
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>谈资本入侵 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    概论篇
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="capital_incasion.html">
            
                <a href="capital_incasion.html">
            
                    
                    谈资本入侵
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >谈资本入侵</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8C08;&#x8D44;&#x672C;&#x5165;&#x4FB5;">&#x8C08;&#x8D44;&#x672C;&#x5165;&#x4FB5;</h1>
<p>&#x8D44;&#x672C;&#x5E76;&#x975E;&#x5355;&#x6307;&#x91D1;&#x94B1;&#xFF0C;&#x800C;&#x662F;&#x5305;&#x542B;&#x6280;&#x672F;&#x3001;&#x8D44;&#x91D1;&#x3001;&#x6559;&#x80B2;&#x3001;&#x5A92;&#x4F53;&#x5BA3;&#x4F20;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x4E43;&#x81F3;&#x793E;&#x4F1A;&#x67B6;&#x6784;&#x4EE5;&#x53CA;&#x8FD0;&#x884C;&#x4F53;&#x7CFB;&#x7684;&#x7EFC;&#x5408;&#x4EA7;&#x7269;&#x3002;</p>
<p>&#x8D44;&#x672C;&#x4F1A;&#x6D41;&#x52A8;&#xFF0C;&#x4F1A;&#x5411;&#x6700;&#x6709;&#x5229;&#x53EF;&#x56FE;&#x7684;&#x5730;&#x65B9;&#x5927;&#x89C4;&#x6A21;&#x805A;&#x96C6;&#x3002;&#x800C;&#x5B83;&#x7684;&#x6E90;&#x5934;&#xFF0C;&#x5C31;&#x662F;&#x8D44;&#x672C;&#x8FC7;&#x5269;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x8D44;&#x672C;&#x6D8C;&#x5165;&#x5F53;&#x5730;&#xFF0C;&#x4F7F;&#x7528;&#x5373;&#x5DF2;&#x6210;&#x578B;&#x7684;&#x6280;&#x672F;&#x5EFA;&#x5382;&#xFF0C;&#x4ECE;&#x672C;&#x6E90;&#x5730;&#x8F6C;&#x6765;&#x8FC7;&#x5269;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x540C;&#x65F6;&#x5F00;&#x52A8;&#x653F;&#x6CBB;&#x8D44;&#x672C;&#x3001;&#x8BDD;&#x8BED;&#x8D44;&#x672C;(&#x5A92;&#x4F53;)&#x4E3A;&#x62DB;&#x5DE5;&#x3001;&#x9500;&#x552E;&#x94FA;&#x5E73;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x5176;&#x5B9E;&#x65E0;&#x9700;&#x5728;&#x610F;&#x5F00;&#x51FA;&#x7684;&#x5DE5;&#x8D44;&#x3002;&#x4E8E;&#x662F;&#x7ED9;&#x51FA;&#x6781;&#x5177;&#x8BF1;&#x60D1;&#x7684;&#x85AA;&#x916C;&#xFF0C;&#x5E76;&#x9010;&#x6B65;&#x6E17;&#x5165;&#x6559;&#x80B2;&#x3001;&#x6700;&#x5927;&#x5316;&#x5229;&#x7528;&#x5F53;&#x5730;&#x8D44;&#x6E90;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0B;&#x6E38;&#x4EA7;&#x4E1A;&#x751F;&#x4EA7;&#x7EBF;&#x57F9;&#x517B;&#x4E13;&#x79D1;&#x4EBA;&#x624D;&#x3002;</p>
<h2 id="&#x8D44;&#x6E90;&#x8D44;&#x672C;&#x5316;">&#x8D44;&#x6E90;&#x8D44;&#x672C;&#x5316;</h2>
<p>&#x5F53;&#x4EBA;&#x5728;&#x4E00;&#x5904;&#x805A;&#x96C6;&#xFF0C;&#x6709;&#x4E86;&#x53EF;&#x89C2;&#x7684;&#x6536;&#x5165;&#x3001;&#x66B4;&#x5BCC;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6D88;&#x8D39;&#x6B32;&#x5FEB;&#x901F;&#x81A8;&#x80C0;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x88AB;&#x52A8;&#x7684;&#x8FD8;&#x662F;&#x4E3B;&#x52A8;&#x7684;&#xFF0C;&#x5FEB;&#x6D88;&#x54C1;&#x3001;&#x5962;&#x9970;&#x54C1;&#x3001;&#x8FFD;&#x6C42;&#x611F;&#x5B98;&#x523A;&#x6FC0;&#x7684;&#x4F53;&#x9A8C;&#x6D88;&#x8D39;&#xFF0C;&#x5B8C;&#x5168;&#x98A0;&#x8986;&#x4EE5;&#x5F80;&#x751F;&#x6D3B;&#x6240;&#x5F62;&#x6210;&#x7684;&#x8BA4;&#x77E5;&#x89C2;&#x5FF5;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x6D88;&#x8D39;&#x4E3A;&#x8D44;&#x672C;&#x5E26;&#x6765;&#x7B2C;&#x4E00;&#x8F6E;&#x7684;&#x5148;&#x671F;&#x6536;&#x5272;&#x5916;&#xFF0C;&#x8FD8;&#x5C06;&#x88AB;&#x8BDD;&#x8BED;&#x5A92;&#x4F53;&#x8D44;&#x672C;&#x7684;&#x52A9;&#x529B;&#x4E0B;&#x5145;&#x65A5;&#x5230;&#x5404;&#x5904;&#x6B20;&#x8D44;&#x672C;&#x5730;&#x533A;&#xFF0C;&#x5438;&#x7EB3;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x524D;&#x6765;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x505A;&#x5BF9;&#x7684;&#x5C31;&#x662F;&#x63A5;&#x53D7;&#x7BA1;&#x7406;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x201C;&#x9AD8;&#x6548;&#x201D;&#xFF0C;&#x201C;&#x5148;&#x8FDB;&#x201D;&#xFF0C;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x8BCD;&#x6C47;&#xFF0C;&#x4F46;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x7684;&#x90FD;&#x662F;&#x5C06;&#x7BA1;&#x7406;&#x6210;&#x672C;&#x5411;&#x52B3;&#x52A8;&#x8005;&#x8F6C;&#x5AC1;&#x3002;</p>
<p>&#x201C;&#x8FDB;&#x57CE;&#x6253;&#x5DE5;&#x6F6E;&#x201D;&#x4E00;&#x65E6;&#x5F62;&#x6210;&#xFF0C;&#x5404;&#x5730;&#x4E3A;&#x4E86;&#x4FC3;&#x8FDB;&#x5F53;&#x5730;&#x53D1;&#x5C55;&#x4EE5;&#x53CA;&#x633D;&#x7559;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x5B9E;&#x65BD;&#x201C;&#x4EB2;&#x8D44;&#x672C;&#x201D;&#x7684;&#x653F;&#x7B56;&#x3002;&#x4ECE;&#x653F;&#x7B56;&#x9762;&#x9F13;&#x52B1;&#xFF0C;&#x4EE5;&#x4F4E;&#x5EC9;&#x7684;&#x65B9;&#x5F0F;&#x5212;&#x51FA;&#x5DE5;&#x4E1A;&#x7528;&#x5730;&#x3002;&#xFF08;&#x7531;&#x6B64;&#xFF0C;&#x57CE;&#x5E02;&#x4E2D;&#x571F;&#x5730;&#x653F;&#x7B56;&#x5BBD;&#x677E;&#xFF0C;&#x4E61;&#x6751;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x653F;&#x7B56;&#x6536;&#x7D27;&#x3002;&#x8D44;&#x672C;&#x5468;&#x8FB9;&#x5927;&#x9762;&#x79EF;&#x5F81;&#x7528;&#x519C;&#x6C11;&#x571F;&#x5730;&#x3001;&#x62C6;&#x8FC1;&#x95EE;&#x9898;&#x4E00;&#x5B9A;&#x4F1A;&#x51FA;&#x73B0;&#x3002;&#x501F;&#x8D37;&#x548C;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x5728;&#x4E24;&#x5730;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x5DEE;&#x5F02;&#xFF09;--&#x5916;&#x6765;&#x8D44;&#x672C;&#x5B8C;&#x6210;&#x5BF9;&#x5F53;&#x5730;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x3001;&#x653F;&#x5E9C;&#x8D44;&#x6E90;&#x3001;&#x571F;&#x5730;&#x8D44;&#x6E90;&#x7684;&#x5EC9;&#x4EF7;&#x5F81;&#x7528;&#xFF0C;&#x5168;&#x90E8;&#x670D;&#x52A1;&#x4E8E;&#x672C;&#x8D44;&#x672C;&#x5728;&#x201C;&#x4E70;&#x5168;&#x7403;&#x3001;&#x5356;&#x5168;&#x7403;&#x201D;&#x7684;&#x4EA7;&#x54C1;&#x5236;&#x9020;&#x3002;</p>
<h2 id="&#x8D44;&#x6E90;&#x6346;&#x7ED1;&#x5316;">&#x8D44;&#x6E90;&#x6346;&#x7ED1;&#x5316;</h2>
<p>&#x5F53;&#x8D44;&#x672C;&#x8F93;&#x5165;&#x5730;&#x539F;&#x4F4F;&#x6C11;&#x5206;&#x6279;&#x5F97;&#x5229;&#x6D88;&#x8D39;&#x7406;&#x5FF5;&#x9010;&#x6B65;&#x51B7;&#x9759;--&#x5F53;&#x7136;&#x8FD9;&#x5E76;&#x975E;&#x4E2A;&#x4F53;&#x7EDD;&#x5BF9;&#x3002;&#x79EF;&#x84C4;&#x5F00;&#x59CB;&#x968F;&#x65F6;&#x95F4;&#x7D2F;&#x79EF;&#xFF0C;&#x52B3;&#x52A8;&#x5BC6;&#x96C6;&#x578B;&#x7684;&#x4EA7;&#x4E1A;&#x5E26;&#x6765;&#x7684;&#x5DE5;&#x4F24;&#x5BC6;&#x96C6;&#x51B2;&#x51FB;&#x7740;&#x52B3;&#x52A8;&#x8005;&#x8EAB;&#x4F53;&#x7D20;&#x8D28;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x9010;&#x6B65;&#x62C9;&#x957F;&#xFF0C;&#x539F;&#x4F4F;&#x6C11;&#x5BF9;&#x4E8E;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#x7684;&#x201C;&#x57CE;&#x5E02;&#x201D;&#x7684;&#x957F;&#x4E45;&#x7E41;&#x8363;&#x7684;&#x4FE1;&#x5FC3;&#x4E5F;&#x5728;&#x7D2F;&#x79EF;&#x3002;&#x533B;&#x7597;&#x3001;&#x6559;&#x80B2;&#x548C;&#x4F4F;&#x623F;&#x9700;&#x6C42;&#x5F00;&#x59CB;&#x6D6E;&#x73B0;&#x3002;&#x79EF;&#x84C4;&#x53D8;&#x5F97;&#x91CD;&#x8981;&#xFF0C;&#x7406;&#x8D22;&#x4E5F;&#x53D8;&#x5F97;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x8FD9;&#x5C06;&#x662F;&#x8D44;&#x672C;&#x7684;&#x7B2C;&#x4E8C;&#x8F6E;&#x653B;&#x52BF;&#x3002;&#x51ED;&#x501F;&#x201C;&#x4E3B;&#x573A;&#x4F18;&#x52BF;&#x201D;&#xFF0C;&#x5176;&#x66F4;&#x6613;&#x4E8E;&#x6CBB;&#x7597;&#x5176;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5DE5;&#x4F24;&#x3002;&#x8D44;&#x672C;&#x7684;&#x57F9;&#x517B;&#x4F53;&#x7CFB;&#x4E5F;&#x66F4;&#x5BB9;&#x6613;&#x4E3A;&#x81EA;&#x5DF1;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x57F9;&#x517B;&#x4EBA;&#x529B;&#x8D44;&#x672C;&#x3002;&#x501F;&#x6B64;&#x4F18;&#x52BF;&#x5C06;&#x6559;&#x80B2;&#x4E0E;&#x533B;&#x7597;&#x8D44;&#x6E90;&#x96C6;&#x4E2D;&#xFF0C;&#x8FB9;&#x7F18;&#x5316;&#x8F93;&#x5165;&#x5730;&#x539F;&#x6709;&#x533B;&#x7597;&#x548C;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#xFF0C;&#x5F62;&#x6210;&#x8D8A;&#x597D;&#x66F4;&#x597D;&#xFF0C;&#x8D8A;&#x5DEE;&#x66F4;&#x5DEE;&#x7684;&#x8D8B;&#x5411;&#x3002;&#x51E0;&#x4E4E;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x5927;&#x6BD4;&#x4F8B;&#x5360;&#x7528;&#x793E;&#x4F1A;&#x8D44;&#x91D1;&#xFF0C;&#x5B8C;&#x6210;&#x4E86;&#x4EBA;&#x529B;&#x8D44;&#x672C;&#x57F9;&#x517B;&#xFF0C;&#x4EBA;&#x529B;&#x8D44;&#x672C;&#x4FEE;&#x590D;&#x7684;&#x4EE3;&#x4EF7;&#x5411;&#x5916;&#x8F6C;&#x5AC1;&#xFF0C;&#x4E14;&#x4EE3;&#x4EF7;&#x4E5F;&#x5728;&#x4E3A;&#x81EA;&#x5DF1;&#x63D0;&#x4F9B;&#x6536;&#x76CA;&#x3002;</p>
<h2 id="&#x6458;&#x53D6;&#x679C;&#x5B9E;">&#x6458;&#x53D6;&#x679C;&#x5B9E;</h2>
<p>&#x5982;&#x679C;&#x8BF4;&#x521B;&#x9020;&#x5C31;&#x4E1A;&#x662F;&#x64AD;&#x4E0B;&#x4E86;&#x79CD;&#x5B50;&#xFF0C;&#x5FEB;&#x6D88;&#x3001;&#x5962;&#x4F88;&#x3001;&#x4F53;&#x9A8C;&#x578B;&#x6D88;&#x8D39;&#x6EE1;&#x8DB3;&#x4E86;&#x79CD;&#x5B50;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5E7B;&#x60F3;&#x3002;&#x533B;&#x7597;&#x548C;&#x6559;&#x80B2;&#x7684;&#x6346;&#x7ED1;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x5728;&#x6ECB;&#x517B;&#x7740;&#x79CD;&#x5B50;&#x6210;&#x957F;&#x3002;&#x90A3;&#x80DC;&#x5229;&#x7684;&#x679C;&#x5B9E;&#x5C31;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x548C;&#x575A;&#x56FA;&#x7684;&#x91D1;&#x878D;&#x3002;</p>
<p>&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x7D2F;&#x79EF;&#x79EF;&#x84C4;&#x3001;&#x8D2D;&#x7F6E;&#x7530;&#x4EA7;&#x662F;&#x7E41;&#x8363;&#x793E;&#x4F1A;&#x4E2D;&#x5FC5;&#x7136;&#x8FDB;&#x884C;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x4F46;&#x5728;&#x516C;&#x6709;&#x5236;&#x4E0B;&#x4E61;&#x6751;&#x4E4B;&#x4E2D;&#xFF0C;&#x5730;&#x662F;&#x96C6;&#x4F53;&#x7684;&#xFF0C;&#x4E14;&#x5728;&#x524D;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;&#x4E61;&#x6751;&#x4E2D;&#x571F;&#x5730;&#x653F;&#x7B56;&#x662F;&#x5FC5;&#x7136;&#x6536;&#x7D27;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x66FF;&#x4EE3;&#x7269;&#x5B83;&#x5FC5;&#x987B;&#x51FA;&#x73B0;&#xFF0C;&#x5728;&#x8D44;&#x672C;&#x7684;&#x64CD;&#x7EB5;&#x4E0B;&#xFF0C;&#x5B83;&#x5FC5;&#x7136;&#x51FA;&#x73B0;&#x5728;&#x57CE;&#x5E02;&#x3002;&#x4E24;&#x4E2A;&#x4E00;&#x8F88;&#x5B50;&#x5728;&#x4E61;&#x6751;&#x52A1;&#x519C;&#x7684;&#x8001;&#x519C;&#xFF0C;&#x5176;&#x513F;&#x5973;&#x751F;&#x517B;&#x5728;&#x4E61;&#x6751;&#xFF0C;&#x4F46;&#x6210;&#x5A5A;&#x524D;&#x5FC5;&#x987B;&#x5728;&#x57CE;&#x4E2D;&#x4E70;&#x623F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x56E0;&#x4E3A;&#x57CE;&#x4E2D;&#x623F;&#x81EA;&#x8D44;&#x672C;&#x5174;&#x5EFA;&#x7684;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x7EDD;&#x4E0D;&#x662F;&#x4EE5;&#x89E3;&#x51B3;&#x5165;&#x57CE;&#x4EBA;&#x4F4F;&#x5BBF;&#x95EE;&#x9898;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x3002;&#x5B83;&#x81EA;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x88F9;&#x631F;&#x7740;&#x5404;&#x9879;&#x8D44;&#x6E90;&#x548C;&#x7279;&#x6743;&#x3002;&#x5F53;&#x201C;&#x65B0;&#x589E;&#x4EBA;&#x53E3;&#x6C38;&#x4E0D;&#x5206;&#x5730;&#x201D;&#x5199;&#x5165;&#x6CD5;&#x5F8B;&#xFF0C;&#x4E00;&#x9762;&#x662F;&#x5148;&#x884C;&#x8005;&#x5F97;&#x5229;&#xFF0C;&#x4E00;&#x9762;&#x662F;&#x94DC;&#x5899;&#x94C1;&#x58C1;&#x3002;&#x5927;&#x52BF;&#x6240;&#x8D8B;&#x3002;</p>
<h2 id="&#x4E0D;&#x662F;&#x98CE;&#x9669;&#x538C;&#x6076;&#x578B;&#x7684;&#x8D44;&#x672C;&#x4E0D;&#x662F;&#x597D;&#x8D44;&#x672C;">&#x4E0D;&#x662F;&#x98CE;&#x9669;&#x538C;&#x6076;&#x578B;&#x7684;&#x8D44;&#x672C;&#x4E0D;&#x662F;&#x597D;&#x8D44;&#x672C;</h2>
<p>&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x53BB;&#x5EFA;&#x623F;&#xFF0C;&#x98CE;&#x9669;&#x5168;&#x662F;&#x81EA;&#x5DF1;&#x7684;--&#x8FD9;&#x80AF;&#x5B9A;&#x4E0D;&#x884C;&#xFF1B;&#x62C9;&#x94F6;&#x884C;&#x4E00;&#x8D77;&#xFF0C;&#x201C;&#x574F;&#x8D26;&#x201D;&#x98CE;&#x9669;&#x662F;&#x94F6;&#x884C;&#x7684;--&#x8FD9;&#x7A0D;&#x5FAE;&#x8FDB;&#x6B65;&#x4E86;&#x4E00;&#x70B9;&#xFF1B;&#x518D;&#x628A;&#x8D2D;&#x623F;&#x8005;&#x62C9;&#x4E0A;&#xFF0C;&#x5148;&#x6536;&#x4E00;&#x6CE2;&#x56DE;&#x6B3E;--&#x98CE;&#x9669;&#x5230;&#x8FD9;&#x513F;&#x57FA;&#x672C;&#x5206;&#x62C5;&#x5B8C;&#x4E86;&#xFF1B;&#x4F46;&#x6536;&#x5F97;&#x662F;&#x5168;&#x6B3E;&#xFF0C;&#x82B1;&#x662F;&#x6162;&#x6162;&#x82B1;&#xFF0C;&#x90A3;&#x628A;&#x95F2;&#x7684;&#x94B1;&#x518D;&#x53BB;&#x64AC;&#x52A8;&#x66F4;&#x591A;&#x8D44;&#x91D1;&#x5462;&#xFF1F;--&#x8FD9;&#x7B80;&#x76F4;&#x7EDD;&#x4F73;&#x3002;</p>
<p>&#x94F6;&#x884C;&#x4E5F;&#x662F;&#x597D;&#x8D44;&#x672C;&#x3002;&#x201C;&#x574F;&#x8D26;&#x201D;&#x98CE;&#x9669;&#x4E00;&#x5B9A;&#x8981;&#x8F6C;&#x5AC1;&#x51FA;&#x53BB;--&#x5305;&#x88C5;&#x6210;&#x201C;&#x91D1;&#x878D;&#x4EA7;&#x54C1;&#x201D;&#x4EA4;&#x7531;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x201C;&#x95F2;&#x94B1;&#x201D;&#x5171;&#x529B;&#x627F;&#x62C5;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x7531;&#x8D44;&#x672C;&#x4E00;&#x5F00;&#x59CB;&#x63A8;&#x52A8;&#x7684;&#x5DE8;&#x8F6E;&#x6EDA;&#x6EDA;&#x5411;&#x524D;&#x3002;&#x8D44;&#x672C;&#x5DF2;&#x7ECF;&#x65E0;&#x9700;&#x518D;&#x6295;&#x5165;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x627F;&#x62C5;&#x6240;&#x6709;&#x98CE;&#x9669;&#x7684;&#x4FDD;&#x8BC1;&#x4E0B;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x7684;&#x8FC7;&#x5F80;&#x52B3;&#x52A8;&#xFF08;&#x79EF;&#x84C4;&#xFF09;&#x3001;&#x73B0;&#x5B9E;&#x52B3;&#x52A8;&#x3001;&#x672A;&#x6765;&#x52B3;&#x52A8;&#xFF08;&#x8D1F;&#x503A;&#xFF09;&#x4E2D;&#x5927;&#x53E3;&#x5927;&#x53E3;&#x83B7;&#x53D6;&#x5269;&#x4F59;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7EC8;&#x5C06;&#x8D70;&#x5411;&#x65E0;&#x529B;&#x6D88;&#x8D39;&#xFF0C;&#x8D44;&#x672C;&#x7EC8;&#x5C06;&#x518D;&#x65E0;&#x5269;&#x4F59;&#x53EF;&#x4EE5;&#x69A8;&#x53D6;&#xFF0C;&#x5B83;&#x4EEC;&#x5FC5;&#x987B;&#x5954;&#x5411;&#x5411;&#x53E6;&#x5916;&#x4E00;&#x7247;&#x6C83;&#x571F;&#x3002;&#x800C;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x73B0;&#x5728;&#x6216;&#x8BB8;&#x5DF2;&#x7ECF;&#x8FDB;&#x5316;&#x6210;&#x65E0;&#x9700;&#x662F;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<h2 id="&#x9003;&#x4E0D;&#x8D70;&#x7684;&#x4EBA;&#x600E;&#x4E48;&#x529E;">&#x9003;&#x4E0D;&#x8D70;&#x7684;&#x4EBA;&#x600E;&#x4E48;&#x529E;</h2>
<p>&#x7559;&#x4E0B;&#x7684;&#x4EBA;--&#x88AB;&#x629B;&#x5F03;&#x7684;&#x4EBA;&#x53EA;&#x5269;&#x4E0B;&#x4E24;&#x4E2A;&#x9009;&#x9879;&#xFF1A;</p>
<ol>
<li>&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x8981;&#x5BFB;&#x6C42;&#x8D44;&#x672C;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x4E5E;&#x6C42;&#x5E26;&#x4E0A;&#x4ED6;&#x4E00;&#x8D77;&#x73A9;</li>
<li>&#x627F;&#x62C5;&#x8D44;&#x672C;&#x6D41;&#x51FA;&#x540E;&#x8F6C;&#x5AC1;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x98CE;&#x9669;</li>
</ol>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x4E0D;&#x8BA8;&#x8BBA;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x6536;&#x7F16;&#x6D41;&#x7A0B;&#x5DF2;&#x7ECF;&#x8FD0;&#x884C;&#x4E86;&#x6570;&#x5343;&#x5E74;&#xFF0C;&#x53EF;&#x60DC;&#x8FD1;&#x4EE3;&#x88AB;&#x5E9F;&#x4E86;&#x3002;</p>
<h3 id="&#x90A3;&#x8D44;&#x672C;&#x64A4;&#x51FA;&#x4E00;&#x5B9A;&#x4F1A;&#x5BFC;&#x81F4;&#x98CE;&#x9669;&#x7206;&#x53D1;&#x5417;&#xFF1F;">&#x90A3;&#x8D44;&#x672C;&#x64A4;&#x51FA;&#x4E00;&#x5B9A;&#x4F1A;&#x5BFC;&#x81F4;&#x98CE;&#x9669;&#x7206;&#x53D1;&#x5417;&#xFF1F;</h3>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0D;&#x5BF9;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8BF4;&#x53CD;&#x4E86;&#x3002;&#x5728;&#x8D44;&#x672C;&#x5DF2;&#x7ECF;&#x4E0D;&#x9650;&#x4E8E;&#x538B;&#x69A8;&#x73B0;&#x6709;&#x52B3;&#x52A8;&#x5269;&#x4F59;&#xFF0C;&#x5BF9;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x8FDB;&#x884C;&#x8FC7;&#x5F80;&#x3001;&#x672A;&#x6765;&#x5C3D;&#x6570;&#x538B;&#x69A8;&#x7684;&#x673A;&#x5236;&#x4E0B;&#xFF0C;&#x5E02;&#x573A;&#x5DF2;&#x7ECF;&#x518D;&#x65E0;&#x6F5C;&#x529B;&#x548C;&#x6D3B;&#x529B;&#x3002;&#x8D44;&#x672C;&#x5DF2;&#x9884;&#x6599;&#x5230;&#x4F1A;&#x6709;&#x98CE;&#x9669;&#x7206;&#x53D1;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4E3B;&#x52A8;&#x64A4;&#x51FA;&#xFF0C;&#x53BB;&#x5BFB;&#x6C42;&#x65B0;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5426;&#x5219;&#x65B0;&#x5174;&#x8D44;&#x672C;&#x5BB6;&#x5FC5;&#x7136;&#x4F1A;&#x53CD;&#x5236;&#x4F20;&#x7EDF;&#x8D44;&#x672C;&#x5BB6;&#xFF0C;&#x4E00;&#x5982;&#x4E00;&#x5F00;&#x59CB;&#x5B83;&#x4EEC;&#x6D8C;&#x5165;&#x6B64;&#x5730;&#x65F6;&#x6240;&#x505A;&#x7684;&#x90A3;&#x6837;&#x3002;&#x5F53;&#x8D44;&#x672C;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5C31;&#x4E1A;&#x884C;&#x4E1A;&#x8F6C;&#x5165;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#xFF0C;&#x8D44;&#x672C;&#x5E26;&#x6765;&#x7684;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x8F6C;&#x79FB;&#x6216;&#x65AD;&#x4F9B;&#x3002;&#x800C;&#x4E3A;&#x8D44;&#x672C;&#x4E2D;&#x95F4;&#x73AF;&#x8282;&#x57F9;&#x517B;&#x3001;&#x800C;&#x975E;&#x4E3A;&#x5F53;&#x5730;&#x793E;&#x4F1A;&#x57F9;&#x517B;&#x4EBA;&#x6210;&#x4E3A;&#x65E0;&#x7528;&#x4E4B;&#x624D;&#x3002;&#x65E9;&#x671F;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#x4E5F;&#x65E0;&#x529B;&#x5B8C;&#x6210;&#x4EA7;&#x4E1A;&#x5347;&#x7EA7;&#xFF0C;&#x8FD8;&#x8981;&#x5FD9;&#x7740;&#x7B2C;<code>1</code>&#x6761;&#x7EBF;&#x8DEF;&#x3002;</p>
<p>&#x5DE5;&#x4EBA;&#x4E0B;&#x5C97;&#xFF0C;&#x5DE6;&#x811A;&#x8E0F;&#x53F3;&#x811A;&#x4E00;&#x98DE;&#x51B2;&#x5929;&#x7684;&#x6700;&#x539F;&#x59CB;&#x9A71;&#x52A8;&#x529B;&#x65E0;&#x529B;&#x62B5;&#x6297;&#x4E00;&#x73AF;&#x6263;&#x4E00;&#x73AF;&#x7684;&#x98CE;&#x9669;&#x6240;&#x5E26;&#x6765;&#x7684;&#x963B;&#x529B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 概论篇">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"谈资本入侵","level":"1.2.1","depth":2,"previous":{"title":"概论篇","level":"1.2","depth":1,"path":"conspectus/README.md","ref":"conspectus/README.md","articles":[{"title":"谈资本入侵","level":"1.2.1","depth":2,"path":"conspectus/capital_incasion.md","ref":"conspectus/capital_incasion.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"conspectus/capital_incasion.md","mtime":"2022-07-24T09:09:51.142Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-07-24T09:12:41.630Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

